{
  "html": {
    "DT_OD_PLAN_FEATURES": "<div class='clearfix'><h4 class='highlight width75 floatLeft bold fontSize_10' style='line-height: 1.4'>Two plans so you can choose what you need on the network you want. </h4></div><div class='pad10 noLeftPad bold fontSize_4'>Plan includes:</div><table><thead><tr><th class='span_4_of_12 textAlignCenter bold'>Features</th><th class='span_4_of_12 textAlignCenter bold'>Go Unlimited</th><th class='span_4_of_12 textAlignCenter bold'>Beyond Unlimited</th></tr></thead><tbody><tr><td class='bold'>Unlimited 4G LTE data</td><td>In the times of congestion, your data may be temporarily slower than other traffic. Plan eligible for up to 10 phones or tablets up to 20 connected devices.</td><td>After 22 GB/line, in the times of congestion, your data may be temporarily slower than other traffic. Plan eligible for up to 10 phones or tablets and up to 20 connected devices.</td></tr><tr><td class='bold'>Unlimited Talk &amp; Text</td><td>Included</td><td>Included</td></tr><tr><td class='bold'>Video Streaming</td><td>DVD-quality streaming at 4G LTE speeds, Phones SD/480p, tablets HD/720p.</td><td>HD-quality streaming at 4G LTE speeds, Phones HD/720p, tablets HD/1080p.</td></tr><tr><td class='bold'>Mobile Hotspot</td><td>Unlimited mobile hotspot with speed limited up to 600kbps.</td><td>Unlimited mobile hotspot with speed limited up to 15GB at 4G LTE speeds; above 15GB speed limited to up to 600kbps.</td></tr><tr><td class='bold'>VerizonUp</td><td>Rewards included when using My Verizon app.</td><td>Rewards included when using My Verizon app.</td></tr><tr><td class='bold'>Service to Mexico &amp; Canada</td><td>Unlimited calling from the US. Plus, take your talk, text &amp; data with you; 4G world device required. International data reduced to 2G speeds after 512MB/day</td><td>Unlimited calling from the US. Plus, take your talk, text &amp; data with you; 4G world device required. International data reduced to 2G speeds after 512MB/day.</td></tr></tbody></table><div class='pad10 noLeftPad bold fontSize_4'>Here's the cost breakdown per phone.</div><table class='costBreakDownTable'><thead><tr><th class='span_4_of_12 textAlignCenter bold'>Number of phones</th><th class='span_4_of_12 textAlignCenter bold'>Go Unlimited line cost*</th><th class='span_4_of_12 textAlignCenter bold'>Beyond Unlimited line cost*</th></tr></thead><tbody><tr><td class='bold textAlignCenter '>1</td><td id='oneline-goUnlimited'>$75</td><td id='oneline-beyondUnlimited'>$85</td></tr><tr><td class='bold textAlignCenter '>2</td><td id='twoline-goUnlimited'>$65</td><td id='twoline-beyondUnlimited'>$80</td></tr><tr><td class='bold textAlignCenter '>3</td><td id='threeline-goUnlimited'>$50</td><td id='threeline-beyondUnlimited'>$60</td></tr><tr><td class='bold textAlignCenter '>4+</td><td id='fourPlusline-goUnlimited'>$40</td><td id='fourPlusline-beyondUnlimited'>$50</td></tr></tbody></table><div class='finePrint'>*Line cost with $5 discount when enrolled in Auto Pay and paper-free billing.</div><div class='pad10 noLeftPad bold fontSize_4'>Take a look at some other devices you can add.</div><div class='finePrint margin10 onlyTopMargin'>For plans with only devices, the first device will typically cost $75/$85.*</div><div class='finePrint'>*Line cost with $5 discount when enrolled in Auto Pay and paper-free billing.</div><table><thead><tr><th class='span_4_of_12 textAlignCenter bold'>Device type and cost</th><th class='span_4_of_12 textAlignCenter bold'>Go Unlimited</th><th class='span_4_of_12 textAlignCenter bold'>Beyond Unlimited</th></tr></thead><tbody><tr><td class='bold'>Tablet</td><td id='tablet-goUnlimited' class='textAlignCenter'>$20</td><td id='tablet-beyondUnlimited' class='textAlignCenter'>$20</td></tr><tr><td class='bold'>Streaming Camera</td><td id='streamingCamera-goUnlimited' class='textAlignCenter'>$20</td><td id='streamingCamera-beyondUnlimited' class='textAlignCenter'>$20</td></tr><tr><td class='bold'>Jetpack</td><td id='jetpack-goUnlimited' class='textAlignCenter'>N/A</td><td id='jetpack-beyondUnlimited' class='textAlignCenter'>$20</td></tr><tr><td class='bold'>Notebook, Netbook, USB Modem</td><td id='notebook-goUnlimited' class='textAlignCenter'>N/A</td><td id='notebook-beyondUnlimited' class='textAlignCenter'>$20</td></tr><tr><td class='bold'>Smartwatches(those requiring their own number)</td><td id='notebook-goUnlimited' class='textAlignCenter'>$20</td><td id='notebook-beyondUnlimited' class='textAlignCenter'>$20</td></tr><tr><td class='bold'>Connected Device</td><td id='connected-goUnlimited' class='textAlignCenter'>$5</td><td id='connected-beyondUnlimited' class='textAlignCenter'>$5</td></tr><tr><td class='bold'>LTE Router, LTE Installed or Smarthub</td><td id='lteRouter-goUnlimited' class='textAlignCenter'>N/A</td><td id='lteRouter-beyondUnlimited' class='textAlignCenter'>N/A</td></tr><tr><td class='bold'>Hum*</td><td id='hum-goUnlimited' class='textAlignCenter'>$20</td><td id='hum-goBeyond' class='textAlignCenter'>$20</td></tr></tbody></table>",
    "DT_OD_TOTAL_DUE": "<div class='fontSize_1 width100'><p class='fontSize_2 margin10 onlyLeftMargin'> Total Due Now does not include taxes, which will be added after you enter a shipping address. In Massachusetts and Nevada, sales tax will be computed on the higher of the device price or VZW's cost for the device. In California, when a device is purchased at a 2 Year Contract price, sales tax will be computed on the full retail price of the device. Also during the credit check process, a deposit may be added to the total amount due. Pre-Orders will be charged to your credit card when items are shipped.<br>Verizon Wireless makes every reasonable effort to ensure the accuracy of the information found in this web site. Unfortunately, on occasion typographical errors, inaccuracies, and omissions may occur. In the event that a listed price is incorrect, due to a typographical error, inaccuracy, or omission, Verizon Wireless reserves the right to refuse or cancel the order you placed, even if the order has already been confirmed and your credit card has been charged. If your credit card has been charged, Verizon Wireless will refund your credit card for the charged amount. We apologize for the inconvenience this may cause you.<br>***Pre-Orders/Back Orders will ship when item becomes available. We reserve the right to limit quantities.</p></div>",
    "DT_OD_IMPORTANT_DATA_SERVICE_INFO_HTML": "<div className='pad20 noTopPad importantPlanChoice'> <h3 className='bold pad5 fontSize_5'>Important Information About Verizon Wireless Broadband Internet Access Services</h3> <h3 className='bold pad5  boldfontSize_3 fontText color_333 margin12 noSideMargin'>General Information</h3> <p>Verizon Wireless has compiled this information for our customers and others interested in Broadband Internet Access Services available from Verizon Wireless.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>What types of service plans does Verizon Wireless offer for customers who want Broadband Internet Access Services?</h3> <p>Verizon Wireless offers mobile Broadband Internet Access Services for smartphones, basic phones, tablets, netbooks, USB modems, mobile hotspots and other wireless devices over our 3G Ev-DO and 4G LTE broadband networks.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>What terms and conditions apply to Verizon Wireless Broadband Internet Access Services?</h3> <p> Data Services are subject to the Customer Agreement, available at <a href='https://youreguide.vzw.com/legal-customer-agreement/' title='Legal Customer Agreement' class='textUnderline'>https://youreguide.vzw.com/legal-customer-agreement/</a> , in which you can find specific information about our Data Services.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>What speeds and performance can a Verizon Wireless Broadband Internet Access Services customer expect, and where are these speeds available?</h3> <p>Based on our internal testing and testing commissioned from third-party vendors, Verizon Wireless expects customers will experience the following speeds:</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>Does Verizon Wireless take any steps to manage the flow of data on the network used for Broadband Internet Access Services?</h3> <p>Verizon Wireless strives to provide customers the best experience when using our network, which is a shared resource among tens of millions of customers.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>What security measures has Verizon Wireless deployed for its Broadband Internet Access Services?</h3> <p>Verizon Wireless recognizes that a reliable network must be, among other things, a secure network.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>Does Verizon Wireless allow consumers to use non-branded devices and applications for its Broadband Internet Access Services?</h3> <p>You may activate devices that Verizon Wireless has certified to be compatible with its network, including devices not purchased directly from Verizon Wireless.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>How can consumers manage their experience on the Broadband Internet Access Services provided by Verizon Wireless?</h3> <p>You may block use of certain Internet sites or the Internet generally on individual lines for privacy or child safety reasons.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>How does Verizon Wireless protect the privacy of its mobile Broadband Internet Access Services customers?</h3> <p>Verizon Wireless strives to protect its users on-line privacy. Verizon Wireless does collect certain information regarding on-line usage and use such information for certain limited purposes.</p> <hr /> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>How can customers who have concerns or questions about their Broadband Internet Access Services contact Verizon Wireless?</h3> <p> If you have concerns or questions about Verizon Wireless Broadband Internet Access Services, including concerns or questions about the performance characteristics of, or the terms of service for, these services, or about Verizon Wireless network management practices, you can contact Verizon Wireless through the Contact Us methods detailed at our <a href='https://www.verizonwireless.com/b2c/contact/index.jsp' title='Contact Us' class='textUnderline'>Contact Us</a> page.</p> <hr /><h3 className='bold pad5 fontSize_5 margin12 noSideMargin'>Still Have Questions?</h3> <h3 className='o-icon-forums'> <span>Visit the Community Forums</span> </h3> <p>Ask questions, or share your opinions on Verizon Wireless products and services.</p> <a href='#void' className='o-caret-link' title='Visit The Community' class='textUnderline'>Visit The Community</a> <hr /> <h3 className='o-icon-twitter'> <span>Talk to us on Twitter</span> </h3> <p>Got something to ask us? We're happy to help.</p> <a href='#void' className='o-caret-link' title='Visit VZWSUPPORT' class='textUnderline'>Visit @VZWSUPPORT</a> <hr /> <h3 className='o-icon-fb'> <span>Connect with us on Facebook</span> </h3> <p>Post a support question on our wall and get a response from a Verizon Expert.</p> <a href='#void' className='o-caret-link' title='Visit Verizon Wireless Facebook'>Visit Verizon Wireless Facebook</a> <hr /> <h3 className='o-icon-store'> <span>Get Help at a Store</span> </h3> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>Attend a Workshop</h3> <p>Attend a free workshop in a store to get detailed and personal assistance from a Verizon expert.</p> <a href='#void' className='o-caret-link' title='Schedule a Workshop'>Schedule a Workshop</a> <h3 className='bold pad5 fontSize_3 boldText margin12 noSideMargin'>Visit a Store</h3> <a href='#void' className='o-caret-link' title='Store Locator'>Store Locator</a> <hr /> </div>",
    "DT_OD_IMPORTANT_PLAN_INFO_HTML": "<div class='pad20 noTopPad importantPlanChoice'> <h2 class='bold  fontSize_5'>Important Plan Information</h2> <p class='margin12 noSideMargin'>Voice minutes are for use from within the Nationwide Rate and Coverage Area.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Plan Details:</h3> <ul> <li>Unlimited Domestic Long Distance. (Airtime applies.)</li> <li>No domestic roaming charges. (Coverage not available in all areas)</li> <li> Night & Weekend Minutes <ul> <li>Night Hrs: (M-F) 9:01 p.m.-5:59 a.m.</li> <li>Weekend Hrs: 12:00 a.m. Sat.-11:59 p.m. Sun.</li> </ul> </li> </ul> <h3 class='bold  fontSize_4 margin12 noSideMargin'>International Calling & Roaming</h3> <p class='margin12 noSideMargin'>You can call some international destinations using 10-digit direct dialing, and can also make or receive calls while traveling internationally. Visit <a href='https://www.verizonwireless.com/international' class='textUnderline'>www.verizonwireless.com/international</a> for plans and pricing.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Detailed Billing</h3> <p class='margin12 noSideMargin'>$1.99 per month per number.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Minimum Contract Term</h3> <p class='margin12 noSideMargin'>Each line requires a month-to-month or two-year contract.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Activation/Upgrade Fees</h3> <p class='margin12 noSideMargin'>Waived activation fee (online only): $0.00</p> <p class='margin12 noSideMargin'>Waived upgrade fee (online only): $0.00</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Early Termination Fees</h3> <p class='margin12 noSideMargin'>The early termination fee is up to $175, or up to $350 if your contract term results from your purchase of an advanced device (e.g., a smartphone).</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Taxes, Surcharges and Fees</h3> <p class='margin12 noSideMargin'>The market you're in determines taxes, surcharges and fees, such as E911 and gross receipt charges. As of April 1, 2016, they can add between 7% and 46% to your standard monthly access and other charges. Monthly Federal Universal Service (17.4% of the interstate and international telecom charges, as of April 1, 2017; varies quarterly based on FCC rate), Regulatory (21c per voice line, 2c per data only line) and Administrative (1.23 per voice line, 6c per data only line) charges are Verizon Wireless charges, not taxes, and are subject to change. For more details on these charges, call 1-888-684-1888.</p><h3 class='bold  fontSize_4 margin12 noSideMargin'>Service is subject to the Customer Agreement, which you should read before activating service.</h3><p class='margin12 noSideMargin'>Credit approval may be required.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Limited Mobile to Mobile Calling with Limited Night & Weekend Calling:</h3> <p class='margin12 noSideMargin'>If your plan has limited Mobile to Mobile Calling and limited Night & Weekend allowances, then when you make a Mobile to Mobile call during Night & Weekend hours, your allowance minutes will be used in the following order: 1) Mobile to Mobile allowance, 2) Night & Weekend allowance and 3) Anytime allowance.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Family SharePlans - Minimum Number of Lines:</h3> <p class='margin12 noSideMargin'>A Family SharePlan must include a minimum of two lines at all times. In the spirit of family, they all use the number of minutes designated for the account.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Unlimited Anytime Minutes</h3> <p class='margin12 noSideMargin'>Unlimited Anytime Minutes may be used for directly dialed or received calls between individuals and not for connections that don't involve uninterrupted live dialogue between individuals.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Unlimited Messaging</h3> <p class='margin12 noSideMargin'>Applies when sending and receiving (i) Text, Picture, and Video Messages with Verizon Wireless and non-Verizon Wireless customers in the United States; (ii) Text, Picture, and Video Messages sent via email; (iii) Instant Messages; and (iv) Text Messages with customers of wireless carriers on participating networks in Canada, Mexico, and Puerto Rico. Premium Messaging programs not included. Messaging is available from within the National Enhanced Services Rate and Coverage Area.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>National Mobile to Mobile Calling/Friends & Family</h3> <p class='margin12 noSideMargin'>National Mobile to Mobile Calling/Friends & Family is not available: (i) to customers whose wireless exchange restricts the delivery of Caller ID; (ii) with fixed wireless devices with usage substantially from a single cell site; (iii) if Call Forwarding or No Answer/Busy Transfer features are activated; (iv) for data usage, including Push to Talk calls, Multimedia Messaging; (v) for calls to check your Voice Mail; (vi) for calls to Verizon Wireless customers using any of the Global services; (vii) in those areas of Louisiana and Mississippi where your phone's roaming indicator flashes; and (viii) for incoming calls if Caller ID is not present or Caller ID Block is initiated.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Notice Regarding Transmission of Wireless Emergency Alerts (Commercial Mobile Alert Service)</h3> <p class='margin12 noSideMargin'>Verizon Wireless has chosen to offer wireless emergency alerts within portions of its service area as defined by the terms and conditions of its service agreement, on wireless emergency alert capable devices. There is no additional charge for these wireless emergency alerts. Wireless emergency alerts may not be available on all devices or in the entire service area, or if a subscriber is outside of the Verizon Wireless service area. For details on the availability of this service and wireless emergency alert capable devices, please ask a sales representative, or go to <a href='https://www.verizonwireless.com/govalerts' title='Government Alerts'>www.verizonwireless.com/govalerts</a> .</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>DATA SERVICES</h3> <p class='margin12 noSideMargin'>Verizon Wireless charges you for all data and content sent or received using our network (including any network overhead and/or Internet Protocol overhead associated with content sent or received)as well as resolution of Internet Protocol addresses from domain names. Sending or receiving data using a virtual private network (VPN) involves additional VPN overhead for which you will be charged. Please note that certain applications or widgets periodically send and receive data in the background, without any action by the user, and you will be billed for such data use. Applications may automatically re-initiate data sessions without your pressing or clicking the SEND or connect button. Data sessions automatically terminate after 24 hours. A data session is inactive when no data is being transferred. Data sessions may seem inactive while data is actively being transferred, or may seem active when the data is actually cached and data is not being transferred. If you have a Data Only plan and use voice service, domestic voice calls will be billed at $0.25/minute.</p> <p class='margin12 noSideMargin'>We are implementing optimization and transcoding technologies in our network to transmit data files in a more efficient manner to allow available network capacity to benefit the greatest number of users. These techniques include caching less data, using less capacity, and sizing the video more appropriately for the device. The optimization process is agnostic to the content itself and to the website that provides it. While we invest much effort to avoid changing text, image, and video files in the compression process and while any change to the file is likely to be indiscernible, the optimization process may minimally impact the appearance of the file as displayed on your device. For a further, more detailed explanation of these techniques, please visit <a href='https://www.verizonwireless.com/vzwoptimization' title='Verizon Optimization'>www.verizonwireless.com/vzwoptimization</a></p> <p class='margin12 noSideMargin'>You may use Mobile Hotspot or any other Wi-Fi hotspot or tethering service to use your smartphone or basic phone as a Wi-Fi hotspot or to tether it to your computer or tablet. If you subscribe to a data plan or package with an unlimited data allowance, there is an additional monthly fee to do so.</p> <p class='margin12 noSideMargin'>Data transfer amounts will vary based on application. If you download an audio or video file, the file may be downloaded in sections or in its entirety; data charged will apply to the portion downloaded, regardless of whether you listen to or watch all of it. You may access and monitor your own data usage during a particular billing period, including during the Return Period, by accessing My Verizon online or by contacting Customer Service.</p> <p class='margin12 noSideMargin'><span>Data Services: Permitted Uses.</span> You can use our Data Services for accessing the Internet and for such uses as: (i) Internet browsing; (ii) email; (iii) intranet access (including accessing corporate intranets, email and individual productivity applications made available by your company); (iv) uploading, downloading and streaming of audio, video and games; and (v) Voice over Internet Protocol (VoIP).</p><h4 class='bold fontSize_4 margin12 noSideMargin'>Data Services:</h4> Prohibited Uses. <p>You may not use our Data Services for illegal purposes or purposes that infringe upon others' intellectual property rights, or in a manner that interferes with other users' service; that violates trade and economic sanctions and prohibitions as promulgated by the departments of Commerce, Treasury or any other U.S. government agency; that interferes with the network's ability to fairly allocate capacity among users. Examples of prohibited usage include: (i) server devices or host computer applications that are broadcast to multiple servers or recipients such that they could enable 'bots' or similar routines (as set forth in more detail in (ii) below) or otherwise degrade network capacity or functionality; (ii) 'auto-responders,' 'cancel-bots,' or similar automated or manual routines that generate amounts of net traffic that could disrupt net user groups or e-mail use by others; (iii) generating 'spam' or unsolicited commercial or bulk e-mail (or activities that facilitate the dissemination of such e-mail); (iv) any activity that adversely affects the ability of other users or systems to use either Verizon Wireless' services or the Internet-based resources of others, including the generation or dissemination of viruses, malware, or 'denial of service' attacks; (v) accessing, or attempting to access without authority, the information, accounts or devices of others, or to penetrate, or attempt to penetrate, Verizon Wireless' or another entity's network or systems; or (vi) running software or other devices that maintain continuous active Internet connections when a computer's connection would otherwise be idle, or 'keep alive' functions, unless they adhere to Verizon Wireless' requirements for such usage, which may be changed from time to time.</p> <p class='margin12 noSideMargin'> We further reserve the right to take measures to protect our network and other users from harm, compromised capacity or degradation in performance. These measures may impact your service, and we reserve the right to deny, modify or terminate service, with or without notice, to anyone we believe is using Data Plans or Features in a manner that adversely impacts our network. We may monitor your compliance, or the compliance of other subscribers, with these terms and conditions, but we will not monitor the content of your communications except as otherwise expressly permitted or required by law. See <a href='https://www.verizonwireless.com/privacy'>www.verizonwireless.com/privacy</a>.</p> <p class='margin12 noSideMargin'>Last Updated: <span id='currDate'>5/2/2017</span></p> </div>",
    "DT_OD_BROAD_BAND_INFO_HTML": "<div class='content_block_content importantPlanChoice'><div><p>VerizonWirelesshascompiledthisinformationforourcustomersandothersinterestedinBroadbandInternetAccessServicesavailablefromVerizonWireless.<br></p><ul class='ovListTypeDisc'><li>'Broadband Internet Access Services'referstoservicesthatprovidethecapabilitytotransmitdatatoandreceivedatafromallorsubstantiallyallInternetendpoints.<br><br></li><li>'Data Services'referscollectivelytoDataPlansforUSBmodems,netbooks,tablets,andmobilehotspots,andDataPackagesforsmartphonesandbasicphones.</li></ul><p>ThisinformationcoversInternetaccessthroughourDataServicesforMobileBroadbanddevices(smartphones,basicphones,USBmodems,tablets,netbooks,mobilehotspots,andotherwirelessdevices),overtheVerizonWireless3G(orEv-DO)mobilebroadbandnetworkand4GLTEmobilebroadbandnetwork.<br><br>ThisinformationappliestopostpaidandprepaidconsumerservicesaswellasBroadbandInternetAccessServicespurchasedthroughtheSchoolsandLibraries(E-Rate)program.Ifyouareanenterpriseandgovernmentcustomer(otherthanthepurchaserofanE-Rateservice),thesepoliciesmaynotbeapplicable,andsoyoushouldreferanyquestionsregardingthesetopicstoyouraccountmanagers.<br><br>YourCustomerAgreementgovernsuseofVerizonWirelessservices,andspecificinformationabout'Data Services'isincludedinyourcontract.Youcanfindadescriptionof'Permitted Uses'and'Prohibited Uses'policiesforDataServicesat<atarget='_blank'href='/dam/support/pdf/collateral/ConsumerBrochure_EN_11-16-16.pdf'adhocenable='false'>http://youreguide.vzw.com/legal/important-information/</a>.AdditionalinformationcanalsobefoundintheVerizonWirelessPrivacyPolicy,<atarget='_blank'href='http://www22.verizon.com/privacy/'>http://www22.verizon.com/privacy/</a>.IfyouareanE-Ratecustomer,youruseofVerizonWirelessDataServicesmayalsobegovernedbyanyapplicablegovernmentcontractorMajorAccountAgreement.<br><br>Ifyouhavequestionsnotansweredhere,pleasecontactourcustomercareorsalesrepresentatives.<br></p><ul class='ovListTypeDisc'><li>TofindaVerizonWirelessretailoutletnearyou,pleasevisitour'Store Locator'at<atarget='_blank'href='https://www.verizonwireless.com/stores/'>www.verizonwireless.com/stores/</a>.</li><li>Youcanalsoaskquestionson-linethroughthe'Contact Us'linkat<atarget='_blank'href='https://www.verizonwireless.com/support/contact-us/'>www.verizonwireless.com/contact-us/</a>.</li><li>YoucancallVerizonWirelesscustomerserviceat(800)922-0204.</li><li>IfyoupurchaseDataServicesunderVerizonWireless' Federal Supply Schedule, or other federal contracts, please call (800) 295-1614.</li>       </ul>       <p><b>What types of service plans does Verizon Wireless offer for customers who want Broadband Internet Access Services?</b><br>          <br>          Verizon Wireless offers mobile Broadband Internet Access Services for smartphones, basic phones, tablets, netbooks, USB modems, mobile hotspots and other wireless devices over our 3G Ev-DO and 4G LTE broadband networks. You can learn more about our Data Services at our website: <a target='_blank' href='http://www.verizonwireless.com/b2c/explore/?page=data'>https://www.verizonwireless.com/b2c/explore/?page=data</a>.<br>          <br>          Schools and libraries seeking to participate in the E-Rate program may be eligible to purchase Data Services under a number of existing contracts between Verizon Wireless and local, state and/or federal government agencies. Schools and libraries interested in learning about eligibility to purchase under these contracts and the Data Services available under these contracts should contact their account representative.<br>          <br>          <b>What terms and conditions apply to Verizon Wireless'BroadbandInternetAccessServices?</b><br><br>DataServicesaresubjecttotheCustomerAgreement,availableat<atarget='_blank'href='http://youreguide.vzw.com/legal-customer-agreement/'>http://youreguide.vzw.com/legal-customer-agreement/</a>,inwhichyoucanfindspecificinformationaboutourDataServices.<br><br><b>WhatspeedsandperformancecanaVerizonWirelessBroadbandInternetAccessServicescustomerexpect,andwherearethesespeedsavailable?</b><br><br>Basedonourinternaltestingandtestingcommissionedfromthird-partyvendors,VerizonWirelessexpectscustomerswillexperiencethefollowingspeedsunlesssuchspeedsareotherwisemanagedthroughvideooptimizationpracticesdescribedelsewhere:<br></p><ul class='ovListTypeDisc'><li>4GLTEnetwork:typicaldownloadspeedsof5-12Mbps*anduploadspeedsof2-5Mbps</li><li>3GEv-DOnetwork:typicaldownloadspeedsof600Kbps-1.4Mbpsanduploadspeedsof500-800KbpsforEv-DORev.Adevices(ifyouareusinganEv-DORev.0device,typicaldownloadspeedsare400-700Kbpsanduploadspeedsare60-80Kbps)<spanstyle='font-size: 10pt; color: gray;'></span><br><spanstyle='font-size: 10pt; color: gray;'></span></li></ul><p>*Videospeedsmaybeslower,dependingonvideoresolutionprovided.</p><p>For4Gand3Gcoverageinformation,see<atarget='_blank'href='/featured/better-matters/'>www.verizonwireless.com/coveragelocator</a>.<br><br>Withrespecttolatencyforuseofreal-timedataapplications,VerizonWirelessexpectsnetworktodevice(round-trip)latencytobelessthan100msonits4Gnetworkandlessthan240msonits3Gnetwork.<br><br>Youmustbeusinga4GLTEdeviceandbewithinthe4GLTEcoverageareatoaccessthe4GLTEnetwork.Youmustbeusinga3GEv-DO-capabledeviceandbewithinthe3GEv-DOcoverageareatoaccessthe3GEv-DOnetwork.Customerswith4GLTEdeviceswillaccessthe3GEv-DOnetworkwhereit's available outside the 4G LTE coverage area. Whether you experience these speeds depends on many factors, including among others, the type of device, the programs running on the device, your location, and how many other customers are attempting to use the same spectrum resources (including both mobile broadband internet access and other non-broadband internet access services that share the network, such as Private Network Traffic Management, HD Voice, Push to Talk Plus, and MDM). For information on our network and testing of the network, go to <a target='_blank' href='/featured/better-matters/'>http://www.verizonwireless.com/b2c/bestNetwork/itsthenetwork.jsp</a>.<br>          <br>          <b>Does Verizon Wireless take any steps to manage the flow of data on the network used for Broadband Internet Access Services?</b><br>          <br>          Verizon Wireless strives to provide customers the best experience when using our network, which is a shared resource among tens of millions of customers. Verizon Wireless has used sound engineering principles in the design and operation of its broadband network to ensure a good user experience for all customers. An individual user'sexperiencewillvarydependinguponmanyfactors,includingthenetwork(3GEv-DOor4GLTE)thecustomerisusingandthedeviceinuse.<br><br>VerizonWirelesshasimplementedoptimizationtechnologiesinits3GEv-DOand4GLTEnetworkstotransmitdatafilesinamoreefficientmannertoallowavailablenetworkcapacitytobenefitthegreatestnumberofusers.Thesetechniquesincludetcpoptimization,videocaching,andsizingvideofilesmoreappropriatelyformobiledevices.Theoptimizationprocessisagnosticastothecontentitselfandtothewebsitethatprovidesit.WhileVerizonWirelessinvestsmuchefforttoavoidchangingtext,image,andvideofilesintheoptimizationprocessandwhileanychangetothefileislikelytobeindiscernible,theoptimizationprocessmayminimallyimpacttheappearanceofthefileasdisplayedonacustomer's device. In addition, in order to optimize customers’ video viewing experiences on their devices while ensuring a high quality experience for other users of the network, Verizon seeks to transmit video downloads or streams to smartphones at 720p and to devices with larger screens at 1080p, unless a different video resolution is disclosed in the description of a particular plan. This practice does not make any distinction based on the content of the video or the source website. To achieve this optimization, Verizon limits the throughput speeds of such video downloads or streams (which may be below the 5 - 12 Mbps 4G LTE download speeds typically provided). This practice results in the video provider’s content server sending the appropriate resolution video file for that speed, if available.<br>          <br>          On certain plans, we may prioritize your data behind other traffic. If the cell site you are connected to begins experiencing high demand during the duration of your session, your data speeds may be slower than the other traffic's.Oncethedemandonthesitelessens,orifyouconnecttoadifferentsitenotexperiencinghighdemand,yourspeedwillreturntonormal.Anysuchnetworkmanagementpracticeswillbedisclosedinthedescriptionsofimpactedplans.<br><br><b>WhatsecuritymeasureshasVerizonWirelessdeployedforitsBroadbandInternetAccessServices?</b><br><br>VerizonWirelessrecognizesthatareliablenetworkmustbe,amongotherthings,asecurenetwork.Ourcustomersareempoweredbyanetworkthatisavailablewhentheyneedit.VerizonWirelessworkstoprotectitsnetworkagainstoutsideattacks,tampering,maliciousactivityandnetworkeventsthatmayinanywaydisruptordegradecustomers' ability to use Verizon Wireless Data Services. Every day, Verizon Wireless seeks to maintain the highest levels of network reliability and performance.<br>          <br>          Verizon Wireless guards against traffic patterns that appear to be associated with disruptive or malicious intent. Unless part of an opted-in customer service, Verizon Wireless does not block lawful traffic based on content or subject. Occasionally, cases arise where Verizon Wireless must make a judgment, determining that the value of protecting our entire customer base from malicious or other adverse, network-impacting traffic outweighs access issues experienced by a few. Examples include Internet sources or destinations that are major sources of spam and sources that aggressively scan Internet addresses or those that have attempted attacks against Verizon Wireless infrastructure or customer end-points.<br>          <br>          Verizon Wireless blocks a limited number of Internet addresses that are disruptive or malicious and typically persistent. This is based on our own analysis and third party intelligence. Verizon Wireless does not block sites based on content or subject, unless the Internet address hosts unlawful content or is blocked as part of an opted-in customer service. Verizon Wireless regularly reviews and modifies the list of blocked Internet addresses, taking any off the list that are no longer perceived as a threat.<br>          <br>          Verizon Wireless seeks to limit or contain the impact, or potential impact, of malicious software found on customer equipment. Where practical, Verizon Wireless takes measures to block the instructions that this malicious software, or 'malware,' receives from the outside, limiting the impact on the network and preventing high, unexpected billed usage.<br>          <br>          If you would like information about access to a particular Internet site or destination through the Verizon Wireless network, please email us at <a target='_blank' href='mailto:vzwnetsec@verizonwireless.com'>vzwnetsec@verizonwireless.com</a>.<br>          <br>          <b>Does Verizon Wireless allow consumers to use non-branded devices and applications for its Broadband Internet Access Services?</b><br>          <br>          You may activate devices that Verizon Wireless has certified to be compatible with its network, including devices not purchased directly from Verizon Wireless. If you did not purchase your device from Verizon Wireless, please be aware that certification of a device for use on the Verizon Wireless network does not mean that Verizon Wireless has made any determination as to the call quality or other functionality provided by the device.<br>          <br>          Some individual devices may not support specific applications. You should investigate the capabilities and functions of any device before buying it to determine whether it supports the applications that you want to use.<br>          <br>          You may access any lawful application for use on the Verizon Wireless Broadband Internet Access networks, subject to our Customer Agreement, our Data Services Terms and Conditions, the Verizon Privacy Policy and our security policies. Verizon Wireless reserves the right at all times to intervene to protect the integrity of our network.<br>          <br>          Device manufacturers and product providers who want to develop products for use on the Verizon Wireless 3G Ev-DO or 4G LTE network can access applicable technical standards and certification procedures published at <a target='_blank' href='http://opennetwork.verizonwireless.com/'>http://opennetwork.verizonwireless.com</a>. Application developers and other content providers can obtain assistance on developing applications for Verizon Wireless devices at <a target='_blank' href='http://developer.verizon.com/'>http://developer.verizon.com</a>.<br>          <br>          <b>How can consumers manage their experience on the Broadband Internet Access Services provided by Verizon Wireless?</b><br>          <br>          You may block use of certain Internet sites or the Internet generally on individual lines for privacy or child safety reasons. Additional information on blocking Internet sites is available at <a target='_blank' href='/solutions-and-services/content-filters/'>http://verizonwireless.com/contentfilters</a>.<br>          <br>          <b>How does Verizon Wireless protect the privacy of its mobile Broadband Internet Access Services customers?</b><br>          <br>          Verizon Wireless strives to protect its users'on-lineprivacy.VerizonWirelessdoescollectcertaininformationregardingon-lineusageandusesuchinformationforcertainlimitedpurposes.ForinformationonhowVerizonWirelessprotectsyourprivacy,pleasereviewourPrivacyPolicy,<atarget='_blank'href='http://www22.verizon.com/privacy/'>http://www22.verizon.com/privacy/</a>,whichincludesthefollowingpoints:<br><br>VerizonWirelesscollectsinformationaboutyouruseofourproductsandservices.Informationsuchascallrecords,websitesvisited,wirelesslocation,applicationandfeatureusage,networktrafficdata,serviceoptionsyouchoose,mobileanddevicenumber,andothersimilarinformationmaybeusedforbillingpurposes,todeliverandmaintainproductsandservices,ortohelpyouwithservice-relatedissuesorquestions.Inaddition,subjecttoanylegalrestrictionsthatmayapply,thisinformationmaybeusedforotherpurposessuchasprovidingyouwithinformationaboutproductorserviceenhancements,determiningyoureligibilityfornewproductsandservices,andmarketingtoyoubasedonyouruseofyourproductsandservices.Thisinformationmayalsobeusedto:(1)manageandprotectournetwork,servicesandusersfromfraudulent,abusive,orunlawfuluses;and(2)subjecttoconsentpracticesdescribedinthePrivacyPolicy,helpusimproveourservices,researchanddevelopnewproducts,andofferpromotionsandotherservices.Thistypeofinformationmaybeaggregatedoranonymizedforbusinessandmarketingusesbyusorbythirdparties.<br><br><b>HowcancustomerswhohaveconcernsorquestionsabouttheirBroadbandInternetAccessServicescontactVerizonWireless?</b><br><br>IfyouhaveconcernsorquestionsaboutVerizonWirelessBroadbandInternetAccessServices,includingconcernsorquestionsabouttheperformancecharacteristicsof,orthetermsofservicefor,theseservices,oraboutVerizonWireless' network management practices, you can contact Verizon Wireless through the 'Contact Us' methods detailed at <a target='_blank' href='/support/contact-us/'>http://www.verizonwireless.com/b2c/contact/index.jsp</a>. For information on resolving disputes with Verizon Wireless, please review <a target='_blank' href='http://youreguide.vzw.com/legal-customer-agreement/'>http://youreguide.vzw.com/legal-customer-agreement/</a>.<br>          <br>          If you subscribe to our PopData feature and launch a session, your data may be prioritized behind that of other users if the cell site you are connected to begins experiencing high demand during the duration of your session. Once the demand on the site lessens, or if you connect to a different site not experiencing high demand, your speed will return to normal.<br>          <br>          Last update: August 22, 2017       </p>    </div> </div>",
    "DT_OD_PLAN_INFO_HTML":  "<div id='oImportantPlanInfo' class='o-cpc-overlay'><div class='o-wrapper'><p class='bold color_000 fontSize_3'>Important Plan Information</p><p>Voice minutes are for use from within the Nationwide Rate and Coverage Area.</p><p class='bold'>Plan Details:</p><ul><li>Unlimited Domestic Long Distance. (Airtime applies.)</li><li>No domestic roaming charges. (Coverage not available in all areas)</li><li> Night &amp; Weekend Minutes<ul><li>Night Hrs: (M-F) 9:01 p.m.-5:59 a.m.</li><li>Weekend Hrs: 12:00 a.m. Sat.-11:59 p.m. Sun.</li></ul></li></ul><p class='bold'>International Calling &amp; Roaming</p><p> You can call some international destinations using 10-digit direct dialing, and can also make or receive calls while traveling internationally. Visit <a href='https://www.verizonwireless.com/international'>www.verizonwireless.com/international</a> for plans and pricing.</p><p class='bold'>Detailed Billing</p><p>$1.99 per month per number.</p><p class='bold'>Minimum Contract Term</p><p>Each line requires a month-to-month or two-year contract.</p><p class='bold'>Activation/Upgrade Fees</p><p>Activation Fee: $30/line ($40 for two–year contracts).</p><p>Upgrade Fee: $30/line ($40 for two–year contracts).</p><p class='bold'>Early Termination Fees</p><p>The early termination fee is up to $175, or up to $350 if your contract term results from your purchase of an advanced device (e.g., a smartphone).</p><p class='bold'>Taxes, Surcharges and Fees</p><p>The market you're in determines taxes, surcharges and fees, such as E911 and gross receipt charges. As of April 1, 2016, they can add between 7% and 46% to your standard monthly access and other charges. Monthly Federal Universal Service (17.4% of the interstate and international telecom charges, as of April 1, 2017; varies quarterly based on FCC rate), Regulatory (21c per voice line, 2c per data only line) and Administrative (1.23 per voice line, 6c per data only line) charges are Verizon Wireless charges, not taxes, and are subject to change. For more details on these charges, call 1-888-684-1888.</p><p class='bold'>Service is subject to the Customer Agreement, which you should read before activating service.</p><p>Credit approval may be required.</p><p class='bold'>Limited Mobile to Mobile Calling with Limited Night &amp; Weekend Calling:</p><p>If your plan has limited Mobile to Mobile Calling and limited Night &amp; Weekend allowances, then when you make a Mobile to Mobile call during Night &amp; Weekend hours, your allowance minutes will be used in the following order: 1) Mobile to Mobile allowance, 2) Night &amp; Weekend allowance and 3) Anytime allowance.</p><p class='bold'>Family SharePlans - Minimum Number of Lines:</p><p>A Family SharePlan must include a minimum of two lines at all times. In the spirit of family, they all use the number of minutes designated for the account.</p><p class='bold'>Unlimited Anytime Minutes</p><p>Unlimited Anytime Minutes may be used for directly dialed or received calls between individuals and not for connections that don't involve uninterrupted live dialogue between individuals.</p><p class='bold'>Unlimited Messaging</p><p>Applies when sending and receiving (i) Text, Picture, and Video Messages with Verizon Wireless and non-Verizon Wireless customers in the United States; (ii) Text, Picture, and Video Messages sent via email; (iii) Instant Messages; and (iv) Text Messages with customers of wireless carriers on participating networks in Canada, Mexico, and Puerto Rico. Premium Messaging programs not included. Messaging is available from within the National Enhanced Services Rate and Coverage Area.</p><p class='bold'>National Mobile to Mobile Calling/Friends &amp; Family</p><p>National Mobile to Mobile Calling/Friends &amp; Family is not available: (i) to customers whose wireless exchange restricts the delivery of Caller ID; (ii) with fixed wireless devices with usage substantially from a single cell site; (iii) if Call Forwarding or No Answer/Busy Transfer features are activated; (iv) for data usage, including Push to Talk calls, Multimedia Messaging; (v) for calls to check your Voice Mail; (vi) for calls to Verizon Wireless customers using any of the Global services; (vii) in those areas of Louisiana and Mississippi where your phone's roaming indicator flashes; and (viii) for incoming calls if Caller ID is not present or Caller ID Block is initiated.</p><p class='bold'>Notice Regarding Transmission of Wireless Emergency Alerts (Commercial Mobile Alert Service)</p><p> Verizon Wireless has chosen to offer wireless emergency alerts within portions of its service area as defined by the terms and conditions of its service agreement, on wireless emergency alert capable devices. There is no additional charge for these wireless emergency alerts. Wireless emergency alerts may not be available on all devices or in the entire service area, or if a subscriber is outside of the Verizon Wireless service area. For details on the availability of this service and wireless emergency alert capable devices, please ask a sales representative, or go to <a href='https://www.verizonwireless.com/govalerts' title='Government Alerts'>www.verizonwireless.com/govalerts</a> .</p><p class='bold'>DATA SERVICES</p><p>Verizon Wireless charges you for all data and content sent or received using our network (including any network overhead and/or Internet Protocol overhead associated with content sent or received)as well as resolution of Internet Protocol addresses from domain names. Sending or receiving data using a virtual private network (VPN) involves additional VPN overhead for which you will be charged. Please note that certain applications or widgets periodically send and receive data in the background, without any action by the user, and you will be billed for such data use. Applications may automatically re-initiate data sessions without your pressing or clicking the SEND or connect button. Data sessions automatically terminate after 24 hours. A data session is inactive when no data is being transferred. Data sessions may seem inactive while data is actively being transferred, or may seem active when the data is actually cached and data is not being transferred. If you have a Data Only plan and use voice service, domestic voice calls will be billed at $0.25/minute.</p><p> We are implementing optimization and transcoding technologies in our network to transmit data files in a more efficient manner to allow available network capacity to benefit the greatest number of users. These techniques include caching less data, using less capacity, and sizing the video more appropriately for the device. The optimization process is agnostic to the content itself and to the website that provides it. While we invest much effort to avoid changing text, image, and video files in the compression process and while any change to the file is likely to be indiscernible, the optimization process may minimally impact the appearance of the file as displayed on your device. For a further, more detailed explanation of these techniques, please visit <a href='https://www.verizonwireless.com/vzwoptimization' title='Verizon Optimization'>www.verizonwireless.com/vzwoptimization</a></p><p>You may use Mobile Hotspot or any other Wi-Fi hotspot or tethering service to use your smartphone or basic phone as a Wi-Fi hotspot or to tether it to your computer or tablet. If you subscribe to a data plan or package with an unlimited data allowance, there is an additional monthly fee to do so.</p><p>Data transfer amounts will vary based on application. If you download an audio or video file, the file may be downloaded in sections or in its entirety; data charged will apply to the portion downloaded, regardless of whether you listen to or watch all of it. You may access and monitor your own data usage during a particular billing period, including during the Return Period, by accessing My Verizon online or by contacting Customer Service.</p><p> <span>Data Services: Permitted Uses.</span> You can use our Data Services for accessing the Internet and for such uses as: (i) Internet browsing; (ii) email; (iii) intranet access (including accessing corporate intranets, email and individual productivity applications made available by your company); (iv) uploading, downloading and streaming of audio, video and games; and (v) Voice over Internet Protocol (VoIP).</p><p class='bold'>Data Services: Prohibited Uses. You may not use our Data Services for illegal purposes or purposes that infringe upon others' intellectual property rights, or in a manner that interferes with other users' service; that violates trade and economic sanctions and prohibitions as promulgated by the departments of Commerce, Treasury or any other U.S. government agency; that interferes with the network's ability to fairly allocate capacity among users. Examples of prohibited usage include: (i) server devices or host computer applications that are broadcast to multiple servers or recipients such that they could enable 'bots' or similar routines (as set forth in more detail in (ii) below) or otherwise degrade network capacity or functionality; (ii) 'auto-responders,' 'cancel-bots,' or similar automated or manual routines that generate amounts of net traffic that could disrupt net user groups or e-mail use by others; (iii) generating 'spam' or unsolicited commercial or bulk e-mail (or activities that facilitate the dissemination of such e-mail); (iv) any activity that adversely affects the ability of other users or systems to use either Verizon Wireless' services or the Internet-based resources of others, including the generation or dissemination of viruses, malware, or 'denial of service' attacks; (v) accessing, or attempting to access without authority, the information, accounts or devices of others, or to penetrate, or attempt to penetrate, Verizon Wireless' or another entity's network or systems; or (vi) running software or other devices that maintain continuous active Internet connections when a computer's connection would otherwise be idle, or 'keep alive' functions, unless they adhere to Verizon Wireless' requirements for such usage, which may be changed from time to time.</p><p> We further reserve the right to take measures to protect our network and other users from harm, compromised capacity or degradation in performance. These measures may impact your service, and we reserve the right to deny, modify or terminate service, with or without notice, to anyone we believe is using Data Plans or Features in a manner that adversely impacts our network. We may monitor your compliance, or the compliance of other subscribers, with these terms and conditions, but we will not monitor the content of your communications except as otherwise expressly permitted or required by law. See <a href='https://www.verizonwireless.com/privacy'>www.verizonwireless.com/privacy</a>.</p><p>Last Updated: <span id='currDate'>5/2/2017</span></p></div></div>",
    "DT_OD_SIM_RESTRICTION_INFO": "<div>Your zip code is in an area where Verizon doesn't operate its own network. Beacause of this, you will have to select one of the plan shown below. For more information, please visit our <a analyticstrack='select-noNetworkArea-FAQ-link' href='https://verizonwireless.com/support/domestic-roaming-faqs/' class='textUnderline'>FAQ</a></div>"
  },
  "serviceUrls": {
    "DT_OD_BROADBAND_INTERNET_SERVICES_LNK": "/support/broadband-services/"
  },
  "label": {
    "DT_OD_COMPATIBLE_PLAN_PROMPT_HEADER": "Explore Sizes",
    "DT_OD_PREMIUM_DATA": "GB Of Premium 4G LTE Data",
    "DT_OD_PLAN_INFORMATION": "Unlimited Talk & Text <br/>Carryover Data <br/>Safety Mode<br/> Data Boost $15/GB<br/>Verizon Up Rewards",
    "DT_OD_UNLIMITED_PLAN_INFORMATION": "Save extra $10/mo when you enable autopay (bank account or debit card only) and paper-free billing.<br/><a href='#/additionalDetails'>View additional plan details</a><br/><br/>Enjoy unlimited talk and text.<br/>Watch HD video streaming and get mobile hot spot.<br/>Calls/texts to and from Mexico/Canada included.",
    "DT_OD_COMPATIBLE_PLAN_ACCEPT_BTN": "Add plan and go to cart",
    "DT_OD_COMPARE_PLAN_COST_LABEL": "Compare Plan Cost",
    "DT_OD_CHECKOUT_COMPARE_PLAN_COST_TEXT": "Got it",
    "DT_OD_LEARN_MORE_PLAN_TEXT": "Learn more",
    "DT_OD_ADDITIONAL_PLAN_DETAILS_LABEL": "View additional plan details.",
    "DT_OD_UNLIMITED_P_PLAN_DETAILS_LABEL": "We may prioritize your data behind other traffic during network congestion after 22 GB/line/mo. Mobile hotspot/tethering reduced to 600 kbps speeds after 15 GB/line/mo. Roaming and international restrictions apply. For selected plans, after enrolling in Auto Pay (bank accounts, debit cards, or home banking only) and paper-free billing discount will apply after 30 days.",
    "DT_OD_UNLIMITED_V_PLAN_DETAILS_LABEL": "We may prioritize your data behind other traffic during network congestion after 1 byte/line/mo. Mobile hotspot at 600 kbps speeds after 15 GB/line/mo. Roaming and international restrictions apply. For selected plans, after enrolling in Auto Pay (bank accounts, debit cards, or home banking only) and paper-free billing discount will apply after 30 days.",
    "DT_OD_SKIP_UPGRADE_PLAN_TXT": "To keep your current plan and complete this transaction, please click on Continue.",
    "DT_OD_SKIP_UPGRADE_PLAN_HEADER": "We are unable to upgrade your plan now",
    "DT_OD_SKIP_UPGRADE_PLAN_BUTTON_LINK": "/od/cust/auth/cart/getCartDetails",
    "DT_OD_COMPATIBLE_PLAN_UNLIMTD_HEADER": "Here's our Unlimited plan for two lines in your account.",
    "DT_OD_COMPATIBLE_PLAN_FEATURES_HEADER": "Plan features",
    "DT_OD_COMPATIBLE_CURRENT_PLAN": "Your Current plan",
    "DT_OD_COMPATIBLE_NEW_PLAN_SUB": "New plan",
    "DT_OD_COMPATIBLE_PLAN_NOT_NOW_BTN": "Not now",
    "DT_OD_CHOOSE_YOUR_PLAN": "Choose your plan.",
    "DT_OD_BASED_ON_THE_DEVICE_TEXT": "Based on the devices in your cart, the following plans are available:",
    "DT_OD_SINGLE_DEVICE_PLAN": "Single-device plan",
    "DT_OD_MULTI_DEVICE_PLAN": "Plans for multiple devices",
    "DT_OD_SINGLE_DEVICE_PLAN_SUB_TEXT": "The best value for one smartphone and up to two additional device types.",
    "DT_OD_MULTI_DEVICE_PLAN_SUB_TEXT": "Flexible plans to share between up to 10 smartphones and devices.",
    "DT_OD_SEE_PLAN_FEATURES_TEXT": "See plan features and device costs",
    "DT_OD_IMP_PLAN_INFO_TEXT": "Important plan infomation",
    "DT_OD_IMP_PLAN_BROADBAND_INFO_TEXT": "Important plan and broadband info",
    "DT_OD_IMP_DATA_INFO_TEXT": "Important data service information",
    "DT_OD_SHOW_MORE_DATA_OPTIONS_TEXT": "Show more Data options",
    "DT_OD_SHOW_FEWER_DATA_OPTIONS_TEXT": "Show fewer Data options",
    "DT_OD_DONT_NEED_TEXT": "Don't need unlimited? Choose a size that works for you below.",
    "DT_OD_PAPER_FREE_TEXT": "with paper-free billing and Auto Pay",
    "DT_OD_PLAN_COST_SUMMARY_TEXT": "New Plan Cost Summary",
    "DT_OD_NEW_PHONES_TEXT": "New Phones",
    "DT_OD_NEW_DEVICES_TEXT": "New Devices",
    "DT_OD_UPGRADED_DEVICES_TEXT": "Upgraded Devices",
    "DT_OD_OTHER_PHONES_TEXT": "Your Other Phones",
    "DT_OD_OTHER_DEVICES_TEXT": "Your Other Devices",
    "DT_OD_DISCOUNTS_TEXT": "Discounts",
    "DT_OD_PLAN_DUE_MONTHLY_TEXT": "Plan due monthly",
    "DT_OD_PLAN_DUE_MONTHLY_SAVE_TEXT": "You Save",
    "DT_OD_CPC_PLAN_MONTHLY_ACCOUNT_ACCESS": "Account access",
    "DT_OD_CPC_PLAN_MONTHLY_ACCOUNT_ACCESS_TIP": "Account Access is the monthly charge for the service allowances (e.g. minutes, messages, data) included in your plan.",
    "DT_OD_CPC_PLAN_MONTHLY_LINE_ACCESS": "Line access",
    "DT_OD_CPC_PLAN_MONTHLY_LINE_ACCESS_TIP": "Line Access, which varies by device type, is the monthly charge for each device that is permitted to use the service allowances included in your plan.",
    "DT_OD_PLAN_CHANGE_TITLE": "We just want you to know changing your plan may affect your current bill.",
    "DT_OD_PLAN_CHANGE_NEW_TITLE": "Important",
    "DT_OD_PLAN_CHANGE_DESC": "Changing your plan will require backdating this plan change and may affect the cost of your current bill. You may also keep your existing plan without any adjustments to your plan.",
    "DT_OD_PLAN_CHANGE_NEW_DESC": "Anything you may owe on your current bill will be included in the total amount due. If you decide to keep your current plan, however, no additional amount is needed.",
    "DT_OD_PLAN_CHANGE_CTA": "Change my plan",
    "DT_OD_ONCE_YOU_CHANGE_TEXT": "Once you change plans, you'll be unable to switch back to your old plan.",
    "DT_OD_KEEP_CURRENT_PLAN": "Keep current plan",
    "DT_OD_PLAN_TRAVEL_INFO": "You can add travel and/or international talk, text and data plans on My Verizon, after you activate your new device.",
    "DT_OD_PLAN_AUTOPAY_TEXT": "Save $5/mo when you sign up for paper-free billing and Auto Pay.",
    "DT_OD_TOTAL_DUE_TEXT": "Totals due do not include taxes, surcharges or additional fees. During the credit check process, a deposit may be added to the total amount due today. Pre-orders will be charged to your credit card when items are shipped.",
    "DT_OD_PLAN_AUTOPAY_TOOLTIP": "Auto Pay (sign up online or on the phone using bank acct or debit card) & paper free billing required to get discount. Discount applies monthly as long as paper-free billing and Auto Pay remains active.",
    "DT_OD_ACCOUNT_ACCESS_TEXT": "Account access",
    "DT_OD_PLAN_COST_TEXT": "Plan cost"
  },
  "error": {}
}
