{
  "html": {
    "OD_SMART_FAMILY_TITLE":"Verizon Smart Family<sup>TM</sup>",
    "OD_SMART_FAMILY_TERMS_DETAILS":"<p class='pad10 noSidePad'>This agreement ('Agreement') sets forth the terms and conditions under which you agree to use and Verizon agrees to provide the Verizon Smart Family service ('Smart Family'). By using Smart Family for any line under your wireless account, you accept this Agreement for yourself and for any users that you allow to use Smart Family under your account ('Users'). Verizon may change this Agreement from time to time. By continuing to use Verizon Smart Family after we have notified you of changes, you're agreeing to accept those changes.</p><p class='pad10 noSidePad'>1. Customer Agreement and Verizon Smart Family Frequently Asked Questions. Verizon Smart Family is subject to all of the terms in your Customer Agreement with us. Capitalized terms not defined in this Agreement are defined in the Customer Agreement, the current version of which can be found at www.verizonwireless.com/b2c/support/customer-agreement. Verizon Smart Family is also subject to the terms and conditions set forth in the Verizon Smart Family Frequently Asked Questions, which can be found at https://www.verizonwireless.com/support/verizon-smart-family-faqs/</p><p class='pad10 noSidePad'>2. Billing. Data that is used when downloading and using the Smart Family Parent mobile application ('Parent App') and the Smart Family Companion mobile application ('Companion App') will be billed according to your Plan. Upon expiration of any trial period, the subscription fee will be billed monthly until you cancel Smart Family, even if you never apply any settings.</p><p class='pad10 noSidePad'>3. Privacy. We collect, use and share information about your and Users' Verizon Smart Family use as described in our Privacy Policy, which can be found at https://www.verizonwireless.com/support/verizon-smart-family-faqs/. By entering into this Agreement, you consent to the data collection, use and sharing practices described in our Privacy Policy.</p><p class='pad10 noSidePad'>4. Intended Use. Smart Family is intended for personal, noncommercial use by individuals who are either: (a) the parent or legal guardian of a User or (b) have the consent of the User. It is not intended for use by businesses or other organizations. You should not use Smart Family other than as intended, and Verizon accepts no liability for any such unauthorized use. You will use Smart Family and the information provided thereby only for lawful purposes and in accordance with this Agreement.</p><p class='pad10 noSidePad'>5.  Settings and Limitations. Smart Family is not guaranteed to be precise or accurate. Certain settings and features do not restrict activity on Wi-Fi networks and may not work outside your Coverage Area. Smart Family does not enable you to view, access or store the content of Users' calls or messages. You are solely responsible for choosing and applying settings and informing Users of how your chosen settings will monitor, restrict or limit their use of services. Settings will be lost if you unsubscribe, fail to renew, are cancelled for non-payment, or your Service is otherwise suspended. Roaming, time zone settings and other factors may delay when User activity is reported, which could result in overage charges even if you have applied settings to limit such activity. Purchase limits, which apply to certain content downloads and purchases from merchants that are billed by Verizon, do not apply to minutes of use, messaging fees, data charges for use of a service or application, or fees for certain third-party services and applications, including Apple App Store, Google Play and Amazon Appstore. If your messaging plan includes a bundle of Limited Messaging + Unlimited Mobile to Mobile Messaging, messages with other Verizon Wireless customers (Mobile to Mobile) won't count toward your limit. Messaging limits do not count messages sent or received using third-party applications like WhatsApp, Facebook Messenger and Yahoo Messenger. Data targets count data used for third party applications and services, including those that run in the background or when the device screen is dimmed or off, such as Pandora, TuneIn Radio, MP3 and podcasts. Minute limits do not apply to calls made and received using third-party applications and services including Skype and Viber. Data targets are not guaranteed to stop data usage at a certain amount; for example, data usage in an active streaming session by a User will not stop until that active streaming session is over, even if the data target already has been reached. If you choose to restrict calls after minute limits are reached, only calls to and from Trusted Contacts and 911 will be permitted until you remove the limit. You can't block 611 calls, or calls or messages to 911, and Trusted Contacts can't also be set as Blocked Contacts. Blocking 411 calls will not block calls to (Area Code) 555-1212. When you block a contact, you will not be notified of attempted calls or messages between the User and the blocked contact. Time restrictions and data targets that are set on your own line will apply to your use of the Parent App, but you can also use My Verizon or the My Verizon app to access information and apply settings. Usage controls (minutes, text, data, blocked contacts, and trusted contacts) only work over cellular networks and not on Wi-Fi connections. Time of day restrictions work over cellular networks and, if the Companion App is installed on the User’s device, on Wi-Fi connections as well.</p><p class='pad10 noSidePad'>We do not guarantee that content you consider objectionable or want to be blocked will always be blocked. Also, sometimes content blockers will block content that you may consider acceptable. In addition, because third-party content can change without notice, we cannot guarantee that our categories of content and content filters will always stay current with changes in third-party content. In the event that you believe our service is misclassifying a site or service, please contact us at verizonsmartfamily@verizonwireless.com so that we may review your concern.</p><p class='pad10 noSidePad'> Additional information about limitations and restrictions for specific settings is provided in the Parent App; please review it before applying settings. No restrictions are placed on Users' ability to send or receive calls or messages (except when Text-to-911 is unsupported) to and from 911. When a User calls or sends a message to 911, all call restrictions and Blocked Contacts settings for calls will be suspended until you reapply them. Failure to do so could result in unexpected charges. You will be notified when restrictions have been suspended due to a 911 call or text. Timing of this notification may vary depending on various factors, including if the Companion App is installed on the User's device, if controls have been applied to the User's line, and your notification settings.</p><p class='pad10 noSidePad'>6.  Location-Based Services. The premium version of Smart Family allows you to locate the mobile devices registered under your account that are used by other users you authorized to be added to Smart Family, and which devices have been enabled for these location-based services. You are able to view each enabled device’s location on a map provided as part of the services. The location-based services allow you and your designated Smart Family account users to view the location of the enabled mobile devices and to receive location alerts, so long as the mobile device is turned on. Smart Family is designed to be used within Verizon coverage areas in the continental U.S. and Hawaii, and you must have an internet connection. Some features may not function outside of this service area. For some devices, delivery of the location-based services may not be available in all areas and for all users, the location information may be approximate only, unavailable and is subject to network availability and capability, environmental and atmospheric factors. The location-based services use best efforts to calculate and return a location. However, due to potential limitations in location technology, device location may not be accurate, or available at all, for instance when a device does not have direct line-of-sight to the sky, is indoor, in tunnels, or underground. Location accuracy may also be limited in rural and other areas where the Verizon network coverage is limited.</p><p class='pad10 noSidePad'>  Google Maps Service. To provide location-based services to you, Smart Family will access and use the Google Maps service. Such use of the Google Maps service is subject to the Google Maps APIs Terms of Service which are set forth at https://developers.google.com/maps/terms. If you do not accept such Google Maps APIs Terms of Service, including, but not limited to, all limitations and restrictions therein, you may not use the location-based services of Smart Family, and you acknowledge and agree that such use will constitute your acceptance of such Terms of Service.</p><p class='pad10 noSidePad'>Notifications. For security, Verizon notifies account users when they are added to location-based services. You must obtain the consent of all those users under your account that you add to these services and inform them that the location of their device will be monitored. For security, periodic notifications may be sent to users reminding them the location of their device is being monitored.</p><p class='pad10 noSidePad'>No Improper or Illegal Use. You agree, represent and warrant that your use of Smart Family will be solely for your lawful, personal use and for no other purpose. You will only request location information for devices assigned to your account, in the possession of individuals under your legal supervision, custody or control or for which you have obtained authorized consent to participate in the location-based services. Unlawful use of this service may carry criminal and/or civil penalties. You will not stalk, harass, harm, threaten or invade the privacy of any person. You also agree to follow all applicable laws and regulations.</p><p class='pad10 noSidePad'>Safety. Use caution if and when providing location information to others and only share location information with those you trust. Please do not endanger yourself and others by using the location-based services while driving or engaging in any other activity that requires your full attention. Always use caution when displaying and disseminating personally identifiable information about your device, yourself, others or the location of yourself or other users to anyone else. If your device is lost or stolen, please report it to Verizon immediately, and make sure you unpair any child or companion devices paired to Smart Family parent devices.</p><p class='pad10 noSidePad'>Fees and Data Charges. You will be charged a monthly premium subscription fee to use these location-based services. Data charges apply and standard text message and fees apply. Your use of the services will be billed according to your account and data plan. Data charges may apply when using the location-based services even if your device is also connected to WiFi.</p><p class='pad10 noSidePad'>7. Companion App. Smart Family requests and uses the Google Device Admin Permission BIND_DEVICE_ADMIN to ensure that the application cannot be removed from the device once set up. (The Application can be removed at any time by the parent.) However, we are not responsible for and disclaim any liability arising, resulting from or relating to a User's tampering with, removal or disablement of the Companion App. With permission, Smart Family may access parent line contacts to help parents identify the calling and texting activity on child lines. You can only view contacts that are stored in the address book on your device, so contacts from services such as Facebook and Google+ won't be viewable if you have not synced them to the device's address book. Time restrictions and data targets that you set for any User with an active Companion App will apply to Companion App use.</p><p class='pad10 noSidePad'>8. License. Verizon grants to you and you accept a limited, revocable, non-exclusive, non-transferable license to use software made available for you to access Smart Family for your personal, non-commercial use in the United States on the devices on which it was originally installed. Smart Family is licensed and not sold to you. You will not or permit anyone else to sell, resell, distribute, loan, lease, otherwise transfer, copy, delete, record, translate, publish, upload, transmit, export, create derivative works of, make any commercial use of, modify, reverse engineer, decompile, or disassemble the software. You will not alter, disable, or circumvent any digital rights management security features embedded in the software. All rights not expressly granted to you herein are reserved. Verizon may revoke this license at any time without notice.</p><p class='pad10 noSidePad'>9.  No Warranties and Limitation of Liability. VERIZON PROVIDES SMART FAMILY, INCLUDING ANY SOFTWARE COMPONENTS, 'AS IS' WITH ALL FAULTS, ERRORS AND DEFECTS AND WITHOUT WARRANTIES, EXPRESS OR IMPLIED, OF ANY KIND.</p><p class='pad10 noSidePad'>LIMITATION OF LIABILITY. YOU AGREE THAT VERIZON WILL NOT BE LIABLE TO YOU OR ANY THIRD PARTY FOR ANY FAILURE OF SMART FAMILY TO PERFORM, DAMAGE TO YOUR PERSONAL PROPERTY, INCLUDING BUT NOT LIMITED TO, YOUR MOBILE DEVICE, PERSONAL COMPUTER EQUIPMENT OR SOFTWARE, OR BY ANY VIRUSES OR OTHER DISABLING CODE OR INTRUSIONS TO YOUR SYSTEM. UNDER NO CIRCUMSTANCES ARE VERIZON, ITS LICENSORS AND SUPPLIERS LIABLE FOR ANY INCIDENTAL, CONSEQUENTIAL, PUNITIVE, MULTIPLE, OR SPECIAL DAMAGES OF ANY NATURE WHATSOEVER ARISING OUT OF OR RELATED TO PROVIDING OR FAILING TO PROVIDE SMART FAMILY, INCLUDING, BUT NOT LIMITED TO, LOST PROFITS, LOSS OF BUSINESS, OR COST OF REPLACEMENT PRODUCTS AND SERVICES.</p><div class='pad10 noSidePad'><p>10. Indemnification. You will indemnify, defend and hold Verizon, and its licensors and suppliers, harmless from any claims arising out of or relating to your or any User’s actual or alleged misuse or fraudulent use of Smart Family or any other actual or alleged breach of this Agreement. You are responsible for any costs incurred by Verizon or any other party (including reasonable legal fees) in connection with such claims. Misuse or fraudulent use includes, but is not limited to:</p><ul><li>Harassing, stalking, threatening, or otherwise violating the legal rights of others;</li><li>Using Smart Family to collect, disseminate, or convey unlawful information or materials;</li><li>Attempting or assisting another to access, alter, or interfere with the communications and/or information about a User;</li><li>Tampering with or making an unauthorized connection to Smart Family.</li></ul></div><p class='pad10 noSidePad'>11.  Termination. Verizon may suspend, terminate or discontinue Smart Family or your use of Smart Family at any time without notice, including if you breach this Agreement.</p><p class='pad10 noSidePad'>12.  Additional Terms and Conditions Applicable to Smart Family Applications Downloaded from the Apple App Store. You may only use the Parent App on Apple devices that you own or control, as permitted by the Usage Rules set forth in Apple's App Store Terms of Service. You and we acknowledge that: Apple is not obligated to furnish any maintenance and support services with respect to the Parent App, that Apple and its subsidiaries are third party beneficiaries to this Agreement, and that, upon your acceptance of this Agreement, Apple will have the right to enforce this Agreement against you in its capacity as a third party beneficiary to the Agreement. Apple is not responsible for any claims made by you or a third party regarding the Parent App, including intellectual property infringement claims, or your use or possession of the Parent App, including but not limited to (i) product liability claims, (i) any claim that the Parent App fails to conform to any applicable legal or regulatory requirement, (iii) claims arising under consumer protection or similar legislation, or (iv) claims, losses, liabilities, damages, costs or expenses attributable to any failure of the Parent App to conform to any warranty, express or implied. If the Parent App fails to conform to any warranty, you may notify Apple and Apple may, as your sole and exclusive remedy, refund the amount - if any - that you paid Apple for the Parent App. Questions regarding the Parent App may be sent to verizonsmartfamily@verizonwireless.com.</p>",
    "OD_SMART_FAMILY_LEARN_MORE_TITLE": "When it comes to parenting, everyone could use a little backup. Verizon Smart Family<sup>TM</sup> is here to help. It lets you know where your kids are by tracking their device. It also allows you to limit what they see on their devices by setting content filters. Verizon Smart Family<sup>TM</sup>–your new partner in parenting.",
    "OD_SMART_FAMILY_PROTECTION_TEXT": "<h3>Get a little more peace of mind.</h3><p>Protect your family with Smart Family.</p>",
    "OD_SMART_FAMILY_NOTIFICATION_TEXT": "<h3>Know they made it to practice.</h3><p>Set alerts to receive updates on your child’s location.</p>",
    "OD_SMART_FAMILY_LOCATION_TEXT":"<h3>Track your kid’s location.</h3><p>Peace of mind by knowing where they go.</p>" ,
    "OD_SMART_FAMILY_PAUSE_TEXT":"<h3>Pause the internet, at home or on the go.</h3><p>Pause the device over Wi-Fi or when they’re using your data.</p>",
    "OD_SMART_FAMILY_SECURITY_KEY_TEXT":"<h3>Make sure your kid’s apps are apps for kids.</h3><p>Set content filters to block inappropriate apps & websites.</p>",
    "OD_SMART_FAMILY_GROUP_TEXT":"<h3>Set smarter boundaries.</h3><p>Take back time by limiting access to texts, calls and data.</p>"
    },
  "label": {
    "OD_SMART_FAMILY_TERMS_CONDITIONS": "Terms & Conditions",
    "OD_SMART_FAMILY_TERMS_AND_CONDITIONS": "Terms and Conditions",
    "OD_SMART_FAMILY_FAQ_CONDITIONS":"Frequently Asked Questions",
    "OD_SMART_FAMILY_PARENTING_CONDITIONS": "Nice, you're getting your new partner in parenting.",
    "OD_SMART_FAMILY_DOWNLOAD_LINK": "We'll text you a link to download the app after you check out.",
    "OD_SMART_FAMILY_TC_DATA": "Compatible phone req’d; accuracy of info is not guaranteed; certain restrictions apply.",
    "OD_SMART_FAMILY_GOT_IT_BTN": "Got it",
    "OD_SMART_FAMILY_CLOSE_BTN": "Close"
    }
}
